"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 256000, \"word_counts\": \"{\\\"c\\\\u00e2u\\\": 7102, \\\"chuy\\\\u1ec7n\\\": 6860, \\\"b\\\\u1eaft\\\": 8185, \\\"\\\\u0111\\\\u1ea7u\\\": 15945, \\\"v\\\\u1edbi\\\": 32654, \\\"bu\\\\u1ed5i\\\": 1338, \\\"l\\\\u1ec5\\\": 385, \\\"\\\\u0111\\\\u1ebfm\\\": 272, \\\"ng\\\\u01b0\\\\u1ee3c\\\": 1069, \\\"ng\\\\u00e0y\\\": 7629, \\\"14\\\": 281, \\\"th\\\\u00e1ng\\\": 2355, \\\"8\\\": 632, \\\"n\\\\u0103m\\\": 13615, \\\"1947\\\": 17, \\\"g\\\\u1ea7n\\\": 3504, \\\"n\\\\u1eeda\\\": 983, \\\"\\\\u0111\\\\u00eam\\\": 903, \\\"\\\\u1edf\\\": 27978, \\\"bombay\\\": 10, \\\"c\\\\u00f3\\\": 79719, \\\"m\\\\u1ed9t\\\": 79748, \\\"ph\\\\u1ee5\\\": 4032, \\\"n\\\\u1eef\\\": 3854, \\\"s\\\\u1eafp\\\": 1107, \\\"l\\\\u00e2m\\\": 237, \\\"b\\\\u1ed3n\\\": 84, \\\"c\\\\u00f9ng\\\": 8183, \\\"l\\\\u00fac\\\": 4567, \\\"tr\\\\u00ean\\\": 14154, \\\"kh\\\\u1eafp\\\": 1440, \\\"\\\\u0111\\\\u1ea5t\\\": 4103, \\\"\\\\u1ea5n\\\": 1317, \\\"ng\\\\u01b0\\\\u1eddi\\\": 43601, \\\"ta\\\": 49161, \\\"n\\\\u00edn\\\": 45, \\\"th\\\\u1edf\\\": 473, \\\"ch\\\\u1edd\\\": 711, \\\"\\\\u0111\\\\u1ee3i\\\": 809, \\\"tuy\\\\u00ean\\\": 394, \\\"ng\\\\u00f4n\\\": 1354, \\\"\\\\u0111\\\\u1ed9c\\\": 1267, \\\"l\\\\u1eadp\\\": 2686, \\\"sau\\\": 8912, \\\"hai\\\": 6064, \\\"th\\\\u1eadp\\\": 1182, \\\"k\\\\u1ef7\\\": 1359, \\\"l\\\\u00e0\\\": 94201, \\\"thu\\\\u1ed9c\\\": 1650, \\\"\\\\u0111\\\\u1ecba\\\": 1856, \\\"c\\\\u1ee7a\\\": 56867, \\\"anh\\\": 9983, \\\"khi\\\": 24506, \\\"\\\\u0111\\\\u1ed3ng\\\": 5513, \\\"h\\\\u1ed3\\\": 845, \\\"\\\\u0111i\\\\u1ec3m\\\": 4696, \\\"th\\\\u1eddi\\\": 7656, \\\"kh\\\\u1eafc\\\": 1102, \\\"\\\\u0111\\\\u1ee9a\\\": 2336, \\\"tr\\\\u1ebb\\\": 4975, \\\"v\\\\u00e0\\\": 101855, \\\"qu\\\\u1ed1c\\\": 3784, \\\"gia\\\": 6747, \\\"m\\\\u1edbi\\\": 6470, \\\"ra\\\": 29582, \\\"\\\\u0111\\\\u1eddi\\\": 2850, \\\"nh\\\\u1eefng\\\": 57799, \\\"s\\\\u1ef1\\\": 30203, \\\"ki\\\\u1ec7n\\\": 1250, \\\"n\\\\u00e0y\\\": 36328, \\\"n\\\\u1ec1n\\\": 2220, \\\"m\\\\u00f3ng\\\": 118, \\\"t\\\\u1ea1o\\\": 9858, \\\"n\\\\u00ean\\\": 11285, \\\"con\\\": 14770, \\\"ti\\\\u1ec3u\\\": 588, \\\"thuy\\\\u1ebft\\\": 2075, \\\"n\\\\u1ed5i\\\": 1490, \\\"ti\\\\u1ebfng\\\": 6801, \\\"nh\\\\u00e0\\\": 11282, \\\"v\\\\u0103n\\\": 2609, \\\"g\\\\u1ed1c\\\": 782, \\\"salman\\\": 8, \\\"rushdie\\\": 4, \\\"tu\\\\u1ed5i\\\": 3322, \\\"n\\\\u01b0\\\\u1edbc\\\": 7242, \\\"\\\\u0111\\\\u00f3\\\": 47452, \\\"saleem\\\": 11, \\\"sinai\\\": 5, \\\"nh\\\\u00e2n\\\": 7839, \\\"v\\\\u1eadt\\\": 6499, \\\"trung\\\": 4781, \\\"t\\\\u00e2m\\\": 4581, \\\"cu\\\\u1ed1n\\\": 1200, \\\"s\\\\u00e1ch\\\": 2634, \\\"l\\\\u1eddi\\\": 3803, \\\"t\\\\u1ef1\\\": 8109, \\\"thu\\\\u1eadt\\\": 3539, \\\"v\\\\u1ec1\\\": 24928, \\\"30\\\": 981, \\\"cu\\\\u1ed9c\\\": 8131, \\\"m\\\\u1ea1ch\\\": 765, \\\"gian\\\": 5533, \\\"kh\\\\u00e1c\\\": 14181, \\\"nhau\\\": 6576, \\\"d\\\\u1ea7n\\\": 1160, \\\"h\\\\u00e9\\\": 48, \\\"l\\\\u1ed9\\\": 521, \\\"b\\\\u00ed\\\": 802, \\\"m\\\\u1eadt\\\": 1002, \\\"trong\\\": 40581, \\\"\\\\u0111\\\\u00ecnh\\\": 1962, \\\"huy\\\\u1ec1n\\\": 134, \\\"c\\\\u1ed5\\\": 1210, \\\"x\\\\u01b0a\\\": 269, \\\"t\\\\u1ea5t\\\": 8548, \\\"c\\\\u1ea3\\\": 14617, \\\"\\\\u0111i\\\\u1ec1u\\\": 25956, \\\"\\\\u1ea9n\\\": 1092, \\\"v\\\\u0129\\\": 520, \\\"\\\\u0111\\\\u1ea1i\\\": 4572, \\\"nh\\\\u1ea5t\\\": 10746, \\\"s\\\\u1edf\\\": 1349, \\\"h\\\\u1eefu\\\": 1254, \\\"n\\\\u0103ng\\\": 6911, \\\"l\\\\u1ef1c\\\": 3770, \\\"si\\\\u00eau\\\": 875, \\\"nhi\\\\u00ean\\\": 6191, \\\"b\\\\u1eb1ng\\\": 7447, \\\"c\\\\u00e1ch\\\": 16074, \\\"n\\\\u00e0o\\\": 9932, \\\"li\\\\u00ean\\\": 3519, \\\"quan\\\": 10620, \\\"\\\\u0111\\\\u1ebfn\\\": 19270, \\\"c\\\\u1eadu\\\": 1914, \\\"kh\\\\u00f4ng\\\": 53630, \\\"ph\\\\u1ea3i\\\": 18587, \\\"duy\\\": 1901, \\\"m\\\\u1ecdi\\\": 9736, \\\"sinh\\\": 7593, \\\"kho\\\\u1ea3ng\\\": 3921, \\\"\\\\u0111\\\\u1ec1u\\\": 5458, \\\"\\\\u0111\\\\u1eb7c\\\": 2575, \\\"bi\\\\u1ec7t\\\": 3909, \\\"nh\\\\u01b0\\\": 24809, \\\"parvati\\\": 2, \\\"ph\\\\u00f9\\\": 650, \\\"thu\\\\u1ef7\\\": 453, \\\"quy\\\\u1ec1n\\\": 2562, \\\"b\\\\u1ea1n\\\": 46584, \\\"h\\\\u00e0nh\\\": 6022, \\\"tuy\\\\u1ec7t\\\": 3896, \\\"v\\\\u1eddi\\\": 2501, \\\"hay\\\": 8106, \\\"shiva\\\": 4, \\\"k\\\\u1ebb\\\": 1270, \\\"th\\\\u00f9\\\": 364, \\\"chi\\\\u1ebfn\\\": 3005, \\\"binh\\\": 263, \\\"thi\\\\u00ean\\\": 1635, \\\"t\\\\u00e0i\\\": 2437, \\\"\\\\u0111\\\\u00f3ng\\\": 1138, \\\"vai\\\": 851, \\\"tr\\\\u00f2\\\": 2067, \\\"d\\\\u1eabn\\\": 2733, \\\"l\\\\u1ed1i\\\": 499, \\\"ph\\\\u00e9p\\\": 2024, \\\"c\\\\u0169ng\\\": 12718, \\\"b\\\\u1ed1i\\\": 347, \\\"c\\\\u1ea3nh\\\": 2249, \\\"l\\\\u1ecbch\\\": 1649, \\\"s\\\\u1eed\\\": 5647, \\\"d\\\\u00f9\\\": 2510, \\\"nh\\\\u1eadt\\\": 727, \\\"vui\\\": 1506, \\\"n\\\\u00f3\\\": 34202, \\\"\\\\u0111\\\\u00e1nh\\\": 2296, \\\"d\\\\u1ea5u\\\": 1071, \\\"giai\\\": 774, \\\"\\\\u0111o\\\\u1ea1n\\\": 1715, \\\"h\\\\u1ed7n\\\": 334, \\\"lo\\\\u1ea1n\\\": 660, \\\"\\\\u0111\\\\u1ed9\\\": 5313, \\\"1948\\\": 10, \\\"l\\\\u00e3nh\\\": 914, \\\"\\\\u0111\\\\u1ea1o\\\": 2115, \\\"kh\\\\u00e1ng\\\": 419, \\\"gi\\\\u00e0nh\\\": 265, \\\"mahatma\\\": 22, \\\"gandhi\\\": 43, \\\"b\\\\u1ecb\\\": 11598, \\\"\\\\u00e1m\\\": 365, \\\"s\\\\u00e1t\\\": 2242, \\\"chia\\\": 1993, \\\"c\\\\u1eaft\\\": 827, \\\"th\\\\u00e0nh\\\": 12333, \\\"ch\\\\u1ee7\\\": 2795, \\\"pakistan\\\": 121, \\\"t\\\\u1edbi\\\": 7204, \\\"tranh\\\": 2971, \\\"1965\\\": 22, \\\"1971\\\": 15, \\\"m\\\\u1eb7t\\\": 5914, \\\"h\\\\u01a1n\\\": 16988, \\\"n\\\\u1eefa\\\": 5263, \\\"c\\\\u00f2n\\\": 8596, \\\"theo\\\": 8001, \\\"bangladesh\\\": 55, \\\"indira\\\": 3, \\\"t\\\\u1ea1i\\\": 8075, \\\"r\\\\u1ed9ng\\\": 1645, \\\"l\\\\u1edbn\\\": 8265, \\\"l\\\\u00ed\\\": 1389, \\\"do\\\": 5506, \\\"sao\\\": 4388, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 36751, \\\"coi\\\": 686, \\\"h\\\\u1eadu\\\": 1182, \\\"s\\\\u1eafc\\\": 1354, \\\"t\\\\u00e1c\\\": 3975, \\\"ph\\\\u1ea9m\\\": 2362, \\\"th\\\\u1ec3\\\": 38416, \\\"lo\\\\u1ea1i\\\": 4767, \\\"cho\\\": 30846, \\\"c\\\\u00e1i\\\": 11789, \\\"nh\\\\u00ecn\\\": 7881, \\\"tr\\\\u1ef1c\\\": 1028, \\\"s\\\\u1ed1ng\\\": 8873, \\\"t\\\\u1eebng\\\": 4045, \\\"hi\\\\u1ec3u\\\": 4753, \\\"th\\\\u00eam\\\": 2269, \\\"s\\\\u1ee5p\\\": 275, \\\"\\\\u0111\\\\u1ed5\\\": 759, \\\"qua\\\": 7367, \\\"nhi\\\\u1ec1u\\\": 17087, \\\"y\\\\u1ebfu\\\": 1505, \\\"t\\\\u1ed1\\\": 1082, \\\"m\\\\u1ea1ng\\\": 2324, \\\"di\\\": 2295, \\\"d\\\\u00e2n\\\": 3698, \\\"b\\\\u1ea3n\\\": 7413, \\\"gi\\\\u1ed1ng\\\": 4923, \\\"h\\\\u1ecdc\\\": 14297, \\\"nh\\\\u1edd\\\": 1039, \\\"v\\\\u00e0o\\\": 18073, \\\"xuy\\\\u00ean\\\": 820, \\\"l\\\\u1ee5c\\\": 447, \\\"b\\\\u00ecnh\\\": 3170, \\\"lu\\\\u1eadn\\\": 1649, \\\"ch\\\\u00ednh\\\": 10327, \\\"tr\\\\u1ecb\\\": 3658, \\\"ngh\\\\u0129a\\\": 4413, \\\"hi\\\\u1ec7n\\\": 9535, \\\"th\\\\u1ef1c\\\": 14580, \\\"\\\\u1ea3o\\\": 729, \\\"mang\\\": 3065, \\\"\\\\u0111\\\\u1eadm\\\": 120, \\\"m\\\\u00e0u\\\": 2545, \\\"ho\\\\u00e1\\\": 5500, \\\"t\\\\u1eeb\\\": 17453, \\\"truy\\\\u1ec1n\\\": 3072, \\\"th\\\\u1ed1ng\\\": 4415, \\\"\\\\u1ea9m\\\": 118, \\\"t\\\\u00f4n\\\": 863, \\\"gi\\\\u00e1o\\\": 3213, \\\"nh\\\\u1eadn\\\": 8940, \\\"1001\\\": 2, \\\"s\\\\u1ed1\\\": 11220, \\\"ma\\\": 498, \\\"su\\\\u1ed1t\\\": 1333, \\\"khi\\\\u1ebfn\\\": 2383, \\\"\\\\u0111\\\\u1ecdc\\\": 1572, \\\"cho\\\\u00e1ng\\\": 82, \\\"ng\\\\u1ee3p\\\": 39, \\\"b\\\\u1edfi\\\": 8637, \\\"phi\\\\u00ean\\\": 444, \\\"\\\\u0111\\\\u00f4i\\\": 2128, \\\"vi\\\\u1ec7c\\\": 17806, \\\"\\\\u0111i\\\": 12113, \\\"t\\\\u00e0u\\\": 937, \\\"l\\\\u01b0\\\\u1ee3n\\\": 75, \\\"v\\\\u1eady\\\": 12437, \\\"tr\\\\u1ea3\\\": 3098, \\\"t\\\\u00f4i\\\": 108352, \\\"t\\\\u1ed5ng\\\": 1302, \\\"h\\\\u1ee3p\\\": 5521, \\\"th\\\\u1ee9\\\": 13649, \\\"di\\\\u1ec5n\\\": 3435, \\\"m\\\\u00e0\\\": 21878, \\\"t\\\\u1ed3n\\\": 1864, \\\"\\\\u0111\\\\u1ed9ng\\\": 10270, \\\"b\\\\u1ea5t\\\": 5050, \\\"c\\\\u1ee9\\\": 2916, \\\"g\\\\u00ec\\\": 13013, \\\"x\\\\u1ea3y\\\": 3647, \\\"nh\\\\u01b0ng\\\": 22231, \\\"s\\\\u1ebd\\\": 25365, \\\"n\\\\u1ebfu\\\": 11303, \\\"xu\\\\u1ea5t\\\": 3273, \\\"ngo\\\\u1ea1i\\\": 1040, \\\"l\\\\u1ec7\\\": 1662, \\\"c\\\\u00e1\\\": 3309, \\\"v\\\\u1ea5n\\\": 6613, \\\"\\\\u0111\\\\u1ec1\\\": 7858, \\\"m\\\\u1ed7i\\\": 4818, \\\"s\\\\u00e1u\\\": 572, \\\"tr\\\\u0103m\\\": 1485, \\\"tri\\\\u1ec7u\\\": 2602, \\\"ch\\\\u00fang\\\": 70824, \\\"ch\\\\u1ee9a\\\": 748, \\\"\\\\u0111\\\\u1ef1ng\\\": 391, \\\"\\\\u0111a\\\": 1459, \\\"d\\\\u1ea1ng\\\": 2019, \\\"t\\\\u01b0\\\\u01a1ng\\\": 4408, \\\"nh\\\\u1eafc\\\": 780, \\\"l\\\\u1ea1i\\\": 16087, \\\"l\\\\u1ea7n\\\": 5224, \\\"cu\\\\u1ed1i\\\": 3352, \\\"\\\\u0111\\\\u1ec3\\\": 26197, \\\"qu\\\\u00fd\\\": 987, \\\"v\\\\u1ecb\\\": 4838, \\\"nu\\\\u1ed1t\\\": 82, \\\"th\\\\u1ebf\\\": 20836, \\\"gi\\\\u1edbi\\\": 9688, \\\"c\\\\u1ed1t\\\": 283, \\\"truy\\\\u1ec7n\\\": 304, \\\"\\\\u0111\\\\u00e1ng\\\": 2935, \\\"kinh\\\": 5056, \\\"ng\\\\u1ea1c\\\": 1267, \\\"linh\\\": 609, \\\"ho\\\\u1ea1t\\\": 2993, \\\"\\\\u0111\\\\u00e3\\\": 36182, \\\"ng\\\\u1eebng\\\": 545, \\\"m\\\\u00ea\\\": 750, \\\"ho\\\\u1eb7c\\\": 4380, \\\"gi\\\\u1ea3\\\": 2533, \\\"h\\\\u1ebft\\\": 3471, \\\"khen\\\": 88, \\\"ng\\\\u1ee3i\\\": 72, \\\"ch\\\\u1ec9\\\": 15104, \\\"quy\\\\u1ec3n\\\": 700, \\\"nu\\\\u00f4i\\\": 826, \\\"d\\\\u1ea1y\\\": 1430, \\\"dr\\\": 36, \\\"spock\\\": 18, \\\"c\\\\u01b0\\\\u1eddi\\\": 8066, \\\"c\\\\u1ea3m\\\": 8158, \\\"\\\\u01a1n\\\": 1752, \\\"nu\\\\u00f4ng\\\": 7, \\\"chi\\\\u1ec1u\\\": 827, \\\"lu\\\\u00f4n\\\": 2933, \\\"mong\\\": 1148, \\\"l\\\\u00e0m\\\": 27038, \\\"benjamin\\\": 36, \\\"nhan\\\": 13, \\\"ch\\\\u0103m\\\": 1075, \\\"s\\\\u00f3c\\\": 858, \\\"s\\\\u01a1\\\": 661, \\\"nh\\\\u1ecf\\\": 4459, \\\"\\\\u00f4ng\\\": 9392, \\\"b\\\\u00e1n\\\": 1387, \\\"50\\\": 938, \\\"m\\\\u1eb9\\\": 2879, \\\"l\\\\u00ean\\\": 7431, \\\"6\\\": 899, \\\"b\\\\u01b0\\\\u1edbc\\\": 1985, \\\"c\\\\u1eeda\\\": 1423, \\\"h\\\\u00e0ng\\\": 6201, \\\"barnes\\\": 3, \\\"noble\\\": 5, \\\"th\\\\u1ea5y\\\": 17026, \\\"th\\\\u1eadt\\\": 9145, \\\"gi\\\\u00e1\\\": 3230, \\\"h\\\\u01b0\\\\u1edbng\\\": 2691, \\\"th\\\\u00e2n\\\": 2952, \\\"thi\\\\u1ec7n\\\": 967, \\\"m\\\\u00f4i\\\": 1535, \\\"tr\\\\u01b0\\\\u1eddng\\\": 6078, \\\"m\\\\u1eafc\\\": 956, \\\"ch\\\\u1ee9ng\\\": 2634, \\\"cu\\\\u1ed3ng\\\": 157, \\\"\\\\u0103n\\\": 3549, \\\"gi\\\\u00fap\\\": 4012, \\\"ch\\\\u1ed1ng\\\": 1167, \\\"b\\\\u1ec7nh\\\": 5044, \\\"t\\\\u1eadt\\\": 427, \\\"h\\\\u01a1i\\\": 1260, \\\"n\\\\u00f3i\\\": 19456, \\\"ngay\\\": 3385, \\\"bi\\\\u1ebft\\\": 13366, \\\"\\\\u00f3c\\\": 268, \\\"khoa\\\": 3073, \\\"th\\\\u1ea7n\\\": 2352, \\\"yoga\\\": 27, \\\"thi\\\\u1ebfu\\\": 1165, \\\"th\\\\u1eb1ng\\\": 178, \\\"b\\\\u00e9\\\": 2852, \\\"th\\\\u00e1o\\\": 169, \\\"ng\\\\u00f2i\\\": 27, \\\"bom\\\": 298, \\\"nguy\\\\u00ean\\\": 2586, \\\"t\\\\u1eed\\\": 2807, \\\"v\\\\u00f4\\\": 2751, \\\"v\\\\u00e0n\\\": 47, \\\"d\\\\u1ed7\\\": 95, \\\"\\\\u00fd\\\": 8577, \\\"\\\\u0111\\\\u1ecbnh\\\": 6275, \\\"t\\\\u1ed1t\\\": 6436, \\\"ch\\\\u1eafc\\\": 2378, \\\"g\\\\u1ed9p\\\": 68, \\\"th\\\\u00ec\\\": 7581, \\\"r\\\\u1ea5t\\\": 16978, \\\"ti\\\\u1ebfc\\\": 226, \\\"l\\\\u1ee3i\\\": 1740, \\\"\\\\u00edch\\\": 1150, \\\"lo\\\": 1165, \\\"l\\\\u1eafng\\\": 1174, \\\"kh\\\\u1ee7ng\\\": 1401, \\\"ho\\\\u1ea3ng\\\": 550, \\\"v\\\\u1ebb\\\": 1760, \\\"n\\\\u1eb7ng\\\": 730, \\\"li\\\\u1ec7u\\\": 4705, \\\"r\\\\u1eb1ng\\\": 15826, \\\"h\\\\u1ec1\\\": 1234, \\\"h\\\\u00e0i\\\": 591, \\\"l\\\\u00f2ng\\\": 1613, \\\"h\\\\u00f4n\\\": 526, \\\"h\\\\u1ecd\\\": 23725, \\\"th\\\\u1ea5p\\\": 899, \\\"b\\\\u00e0i\\\": 3025, \\\"nghi\\\\u00ean\\\": 3499, \\\"c\\\\u1ee9u\\\": 4585, \\\"gi\\\\u00e1c\\\": 2237, \\\"cha\\\": 1026, \\\"d\\\\u00e0nh\\\": 1673, \\\"m\\\\u00ecnh\\\": 10115, \\\"th\\\\u01b0\\\\u1eddng\\\": 5186, \\\"h\\\\u1eb3n\\\": 692, \\\"l\\\\u1eafm\\\": 879, \\\"v\\\\u00ec\\\": 17769, \\\"ngang\\\": 387, \\\"l\\\\u1ea1\\\": 1197, \\\"v\\\\u1eabn\\\": 4643, \\\"\\\\u0111ang\\\": 16840, \\\"d\\\\u01b0\\\\u1edbi\\\": 2342, \\\"x\\\\u00e1c\\\": 2268, \\\"e\\\": 269, \\\"t\\\\u01b0\\\": 2616, \\\"d\\\\u1ee5ng\\\": 6901, \\\"r\\\\u00e3i\\\": 180, \\\"1970\\\": 84, \\\"thay\\\": 7228, \\\"\\\\u0111\\\\u1ed5i\\\": 6993, \\\"v\\\\u00e2ng\\\": 1414, \\\"t\\\\u00ednh\\\": 6143, \\\"\\\\u0111\\\\u00e2y\\\": 20959, \\\"ch\\\\u01b0a\\\": 3576, \\\"l\\\\u00e2u\\\": 1362, \\\"em\\\": 3309, \\\"tr\\\\u01b0\\\\u1edbc\\\": 7622, \\\"n\\\\u00f4ng\\\": 835, \\\"tr\\\\u1ea1i\\\": 615, \\\"r\\\\u1ed3i\\\": 5786, \\\"m\\\\u00e1y\\\": 5773, \\\"h\\\\u1ea7m\\\": 199, \\\"m\\\\u1ecf\\\": 200, \\\"xem\\\": 5166, \\\"s\\\\u1ea3n\\\": 2954, \\\"t\\\\u1ebf\\\": 7147, \\\"ti\\\\u1ebfn\\\": 3312, \\\"b\\\\u1ed9\\\": 6865, \\\"\\\\u0111\\\\u1eb7t\\\": 2804, \\\"ch\\\\u1ea5m\\\": 528, \\\"t\\\\u00ecnh\\\": 3589, \\\"tr\\\\u1ea1ng\\\": 1046, \\\"c\\\\u1ea5m\\\": 252, \\\"lao\\\": 755, \\\"t\\\\u1eadp\\\": 3304, \\\"d\\\\u1ee5c\\\": 1670, \\\"c\\\\u00f4ng\\\": 14477, \\\"m\\\\u1ebb\\\": 184, \\\"t\\\\u1ea1\\\": 56, \\\"ch\\\\u00faa\\\": 857, \\\"r\\\\u1ed1i\\\": 884, \\\"x\\\\u1ebfp\\\": 806, \\\"l\\\\u1ebd\\\": 2485, \\\"\\\\u0111\\\\u1ee9c\\\": 965, \\\"cung\\\": 1216, \\\"c\\\\u1ea5p\\\": 2262, \\\"th\\\\u1ee9c\\\": 5046, \\\"\\\\u00e1o\\\": 715, \\\"qu\\\\u1ea7n\\\": 591, \\\"n\\\\u01a1i\\\": 6805, \\\"b\\\\u1ecdn\\\": 629, \\\"thu\\\": 2507, \\\"nh\\\\u1eadp\\\": 1250, \\\"ng\\\\u01b0ng\\\": 107, \\\"x\\\\u00e3\\\": 2541, \\\"h\\\\u1ed9i\\\": 5112, \\\"c\\\\u1ef1c\\\": 2399, \\\"k\\\\u1ef3\\\": 2910, \\\"t\\\\u00e0n\\\": 511, \\\"nh\\\\u1eabn\\\": 220, \\\"tr\\\\u1edf\\\": 7038, \\\"v\\\\u00f2ng\\\": 1806, \\\"v\\\\u00e0i\\\": 5759, \\\"h\\\\u00ecnh\\\": 8995, \\\"r\\\\u00f5\\\": 2352, \\\"r\\\\u00e0ng\\\": 1281, \\\"mu\\\\u1ed1n\\\": 10652, \\\"\\\\u0111\\\\u1ee7\\\": 2153, \\\"nay\\\": 4663, \\\"kho\\\\u00e1\\\": 558, \\\"\\\\u1ed1p\\\": 4, \\\"s\\\\u00e2n\\\": 757, \\\"\\\\u0111\\\\u00e1\\\": 977, \\\"b\\\\u00f3ng\\\": 1311, \\\"l\\\\u01b0\\\\u1ee3ng\\\": 5171, \\\"kh\\\\u1ed5ng\\\": 583, \\\"l\\\\u1ed3\\\": 572, \\\"ki\\\\u1ebfm\\\": 1740, \\\"tra\\\": 1206, \\\"b\\\\u1eefa\\\": 480, \\\"t\\\\u1ed1i\\\": 1728, \\\"t\\\\u1ea7ng\\\": 777, \\\"l\\\\u1edbp\\\": 1501, \\\"l\\\\u01b0u\\\": 1080, \\\"b\\\\u1ecf\\\": 3063, \\\"h\\\\u1ea7u\\\": 1806, \\\"c\\\\u00e1c\\\": 35571, \\\"b\\\\u00e0\\\": 2966, \\\"so\\\": 1693, \\\"d\\\\u1ec5\\\": 2264, \\\"chu\\\\u1ea9n\\\": 1217, \\\"tr\\\\u00ed\\\": 2726, \\\"kh\\\\u00f4n\\\": 190, \\\"ch\\\\u00f3ng\\\": 612, \\\"\\\\u0111\\\\u00fang\\\": 3325, \\\"h\\\\u1ecdcc\\\\u1ea5p\\\": 1, \\\"3\\\": 2443, \\\"b\\\\u1ea3o\\\": 3570, \\\"m\\\\u00f9\\\": 358, \\\"t\\\\u1ecbt\\\": 14, \\\"to\\\\u00e0n\\\": 7005, \\\"c\\\\u1ea7u\\\": 3783, \\\"ni\\\\u1ec1m\\\": 1000, \\\"k\\\\u00ednh\\\": 1024, \\\"tr\\\\u1ecdng\\\": 5416, \\\"b\\\\u00e2y\\\": 3735, \\\"gi\\\\u1edd\\\": 10112, \\\"\\\\u1ea3nh\\\": 5659, \\\"b\\\\u1eadn\\\": 221, \\\"\\\\u0111o\\\\u00e1n\\\": 1648, \\\"lai\\\": 1716, \\\"c\\\\u1ed1\\\": 3487, \\\"g\\\\u1eafng\\\": 1944, \\\"\\\\u0111\\\\u1ec1n\\\": 142, \\\"\\\\u0111\\\\u00e1p\\\": 733, \\\"ch\\\\u01a1i\\\": 2694, \\\"c\\\\u1edd\\\": 519, \\\"ngh\\\\u1ec9\\\": 505, \\\"\\\\u0111\\\\u00e2u\\\": 1977, \\\"c\\\\u1ea7n\\\": 9368, \\\"k\\\\u1ef9\\\": 1431, \\\"ph\\\\u00e2n\\\": 3228, \\\"t\\\\u00edch\\\": 1719, \\\"\\\\u0111\\\\u1ed9i\\\": 1172, \\\"ngh\\\\u0129\\\": 12019, \\\"harvard\\\": 110, \\\"business\\\": 17, \\\"school\\\": 22, \\\"x\\\\u01a1i\\\": 8, \\\"bao\\\": 3956, \\\"nhi\\\\u00eau\\\": 534, \\\"m\\\\u1ef3\\\": 63, \\\"\\\\u1ed1ng\\\": 591, \\\"th\\\\u1ecbt\\\": 457, \\\"b\\\\u00f2\\\": 344, \\\"\\\\u1ed5n\\\": 770, \\\"ti\\\\u1ec1n\\\": 2945, \\\"thu\\\\u1ebf\\\": 238, \\\"th\\\\u1eadm\\\": 2211, \\\"ch\\\\u00ed\\\": 2853, \\\"m\\\\u1eddi\\\": 534, \\\"ted\\\": 721, \\\"\\\\u0111i\\\\u00ean\\\": 604, \\\"x\\\\u00f4ng\\\": 34, \\\"kia\\\": 1653, \\\"n\\\\u1ec1u\\\": 7, \\\"m\\\\u1eb7c\\\": 1400, \\\"b\\\\u1ed5n\\\": 20, \\\"ph\\\\u1eadn\\\": 628, \\\"v\\\\u1ee3\\\": 506, \\\"ch\\\\u1ed3ng\\\": 498, \\\"ph\\\\u1ea7n\\\": 6611, \\\"l\\\\u00fd\\\": 5907, \\\"lu\\\\u1eadt\\\": 1648, \\\"k\\\\u1ecbch\\\": 571, \\\"quy\\\": 1500, \\\"t\\\\u1eafc\\\": 888, \\\"ai\\\": 4818, \\\"b\\\\u1ea1o\\\": 783, \\\"li\\\\u1ec7t\\\": 563, \\\"c\\\\u1eb7p\\\": 351, \\\"c\\\\u00e3i\\\": 318, \\\"b\\\\u1ed1\\\": 1766, \\\"ph\\\\u00e0n\\\": 60, \\\"n\\\\u00e0n\\\": 104, \\\"xu\\\": 615, \\\"\\\\u0111\\\\u00e0n\\\": 1968, \\\"b\\\\u1ef1c\\\": 98, \\\"ucla\\\": 17, \\\"v\\\\u1eeba\\\": 1757, \\\"t\\\\u00ecm\\\": 6787, \\\"chung\\\": 1365, \\\"vi\\\\u00ean\\\": 4404, \\\"ph\\\\u00f2ng\\\": 3304, \\\"ch\\\\u00e2n\\\": 1620, \\\"t\\\\u1eadn\\\": 852, \\\"tu\\\\u1ef5\\\": 38, \\\"v\\\\u00e1t\\\": 10, \\\"th\\\\u1eafc\\\": 121, \\\"m\\\\u1ef9\\\": 3031, \\\"papua\\\": 15, \\\"new\\\": 902, \\\"guinea\\\": 28, \\\"liberia\\\": 53, \\\"\\\\u0111\\\\u1ebb\\\": 161, \\\"h\\\\u01b0\\\\u1edfng\\\": 1927, \\\"l\\\\u01b0\\\\u01a1ng\\\": 498, \\\"t\\\\u00e1m\\\": 322, \\\"ni\\\\u1ec7m\\\": 1007, \\\"nghi\\\": 845, \\\"ng\\\\u1edd\\\": 831, \\\"h\\\\u1ea1nh\\\": 1082, \\\"ph\\\\u00fac\\\": 1008, \\\"\\\\u0111\\\\u1eebng\\\": 1025, \\\"l\\\\u1ea7m\\\": 607, \\\"m\\\\u1ee5c\\\": 1760, \\\"ti\\\\u00eau\\\": 2662, \\\"kh\\\\u00f3\\\": 3384, \\\"n\\\\u1eafm\\\": 525, \\\"c\\\\u00e0y\\\": 37, \\\"m\\\\u1ea3nh\\\": 634, \\\"\\\\u0111\\\\u1ea1p\\\": 337, \\\"xe\\\": 3227, \\\"ch\\\\u01b0\\\\u01a1ng\\\": 1433, \\\"tr\\\\u00ecnh\\\": 5667, \\\"tin\\\": 7178, \\\"g\\\\u00e1nh\\\": 153, \\\"c\\\\u00e0ng\\\": 2255, \\\"qu\\\\u00e1\\\": 5075, \\\"c\\\\u1ee5c\\\": 351, \\\"v\\\\u1ec7\\\": 1718, \\\"kh\\\\u1ecfi\\\": 2385, \\\"x\\\\u1ea5u\\\": 1104, \\\"xa\\\": 1929, \\\"m\\\\u1ee9c\\\": 1942, \\\"ph\\\\u1ed1\\\": 2460, \\\"sesame\\\": 3, \\\"n\\\\u1ed9i\\\": 946, \\\"dung\\\": 994, \\\"street\\\": 49, \\\"h\\\\u1ecfi\\\": 3913, \\\"t\\\\u1edd\\\": 606, \\\"ny\\\": 5, \\\"times\\\": 97, \\\"phim\\\": 1958, \\\"\\\\u0111\\\\u01b0a\\\": 4085, \\\"qu\\\\u00e1i\\\": 209, \\\"cookie\\\": 11, \\\"h\\\\u00fat\\\": 780, \\\"thu\\\\u1ed1c\\\": 1826, \\\"t\\\\u1ea9u\\\": 7, \\\"v\\\\u1edf\\\": 197, \\\"kh\\\\u00f3i\\\": 140, \\\"t\\\\u01b0\\\\u1ee3ng\\\": 3452, \\\"c\\\\u00f4\\\": 6780, \\\"\\\\u1ea5y\\\": 8785, \\\"oscar\\\": 25, \\\"ground\\\": 9, \\\"ph\\\\u00e1t\\\": 6553, \\\"minh\\\": 2723, \\\"h\\\\u00f4m\\\": 2151, \\\"v\\\\u1ecdng\\\": 2097, \\\"\\\\u0111au\\\": 1435, \\\"kh\\\\u1ed5\\\": 493, \\\"nh\\\\u01b0\\\\u1eddng\\\": 85, \\\"b\\\\u1ea3ng\\\": 561, \\\"chu\\\": 243, \\\"muppets\\\": 2, \\\"treo\\\": 166, \\\"t\\\\u01b0\\\\u1eddng\\\": 621, \\\"ng\\\\u1ee7\\\": 976, \\\"g\\\\u00e2y\\\": 2153, \\\"s\\\\u1ed1c\\\": 199, \\\"\\\\u0111\\\\u1ea5y\\\": 2531, \\\"trai\\\": 1077, \\\"morphine\\\": 2, \\\"huy\\\": 252, \\\"ngo\\\\u00e0i\\\": 2962, \\\"d\\\\u1ef1\\\": 2779, \\\"ki\\\\u1ebfn\\\": 2423, \\\"ti\\\\u00ean\\\": 5143, \\\"\\\\u00f4m\\\": 110, \\\"th\\\\u1ea7m\\\": 138, \\\"tai\\\": 751, \\\"s\\\\u1ee9c\\\": 2874, \\\"t\\\\u1ed5n\\\": 599, \\\"th\\\\u01b0\\\\u01a1ng\\\": 1949, \\\"th\\\\u1ec1\\\": 77, \\\"hipp\\\\u00f4crat\\\": 2, \\\"xin\\\": 1560, \\\"s\\\\u1eeda\\\": 634, \\\"l\\\\u1ed7i\\\": 976, \\\"y\\\\u00eau\\\": 3271, \\\"nh\\\\u1edb\\\": 2153, \\\"tim\\\": 1097, \\\"\\\\u0111\\\\u1eadp\\\": 376, \\\"m\\\\u1ea1nh\\\": 2806, \\\"th\\\\u00ea\\\": 28, \\\"khao\\\": 207, \\\"kh\\\\u00e1t\\\": 302, \\\"ch\\\\u00e1y\\\": 306, \\\"b\\\\u1ecfng\\\": 74, \\\"l\\\\u1ea5y\\\": 2981, \\\"\\\\u00e1ch\\\": 8, \\\"sai\\\": 1572, \\\"\\\\u0111\\\\u00edch\\\": 791, \\\"si\\\\u00eang\\\": 10, \\\"l\\\\u0169\\\": 377, \\\"ch\\\\u1eafn\\\": 1465, \\\"b\\\\u00e0n\\\": 1357, \\\"tham\\\": 1918, \\\"nh\\\\u0169ng\\\": 161, \\\"l\\\\u1ea1m\\\": 183, \\\"t\\\\u00edn\\\": 848, \\\"nhi\\\\u1ec7m\\\": 1320, \\\"b\\\\u00e8\\\": 499, \\\"l\\\\u1ec7ch\\\": 230, \\\"th\\\\u1eeba\\\": 524, \\\"can\\\": 348, \\\"\\\\u0111\\\\u1ea3m\\\": 727, \\\"\\\\u0111\\\\u1ed1i\\\": 5139, \\\"ph\\\\u00f3\\\": 254, \\\"t\\\\u01b0\\\\u1edfng\\\": 6002, \\\"ho\\\\u00e0n\\\": 4460, \\\"t\\\\u1ed9i\\\": 1015, \\\"\\\\u00e1c\\\": 367, \\\"qu\\\\u00e2y\\\": 14, \\\"th\\\\u1ea3o\\\": 568, \\\"belmont\\\": 1, \\\"diego\\\": 30, \\\"maranbella\\\": 1, \\\"u\\\\u1ef7\\\": 123, \\\"tv\\\": 236, \\\"ph\\\\u1ea1m\\\": 1091, \\\"tr\\\\u01b0\\\\u1edfng\\\": 1162, \\\"an\\\": 1323, \\\"ninh\\\": 233, \\\"c\\\\u1eadp\\\": 870, \\\"c\\\\u01b0\\\\u1edbp\\\": 198, \\\"khu\\\": 2186, \\\"v\\\\u1ef1c\\\": 1904, \\\"tr\\\\u00e0n\\\": 326, \\\"lan\\\": 780, \\\"ph\\\\u1ee7\\\": 1554, \\\"h\\\\u1ed1i\\\": 227, \\\"b\\\\u00f4i\\\": 42, \\\"tr\\\\u01a1n\\\": 41, \\\"phi\\\": 2339, \\\"ph\\\\u00e1p\\\": 3156, \\\"nghi\\\\u00eam\\\": 706, \\\"nguy\\\": 1145, \\\"hi\\\\u1ec3m\\\": 1260, \\\"m\\\\u1ed1i\\\": 1468, \\\"h\\\\u1ea1i\\\": 916, \\\"ch\\\\u00fat\\\": 2066, \\\"quay\\\": 2171, \\\"ng\\\\u00e2n\\\": 790, \\\"kh\\\\u1ed1\\\": 14, \\\"ch\\\\u1ea5t\\\": 3794, \\\"\\\\u0111\\\\u1ea7y\\\": 1682, \\\"n\\\\u1ef1c\\\": 45, \\\"\\\\u0111\\\\u1ee9ng\\\": 1587, \\\"\\\\u01b0\\\\u01a1ng\\\": 71, \\\"\\\\u1eafp\\\": 28, \\\"ch\\\\u00e2m\\\": 191, \\\"bi\\\\u1ebfm\\\": 73, \\\"ch\\\\u1ecbu\\\": 1308, \\\"tr\\\\u00e1ch\\\": 784, \\\"nhi\\\\u00eam\\\": 6, \\\"d\\\\u1ecdc\\\": 285, \\\"d\\\\u00e3y\\\": 240, \\\"to\\\\u00e0\\\": 1064, \\\"ti\\\\u1ebfp\\\": 5687, \\\"h\\\\u1ec7\\\": 6112, \\\"vi\\\": 2599, \\\"kh\\\\u1ea3\\\": 3114, \\\"th\\\\u00f4i\\\": 1766, \\\"chu\\\\u1ed7i\\\": 558, \\\"g\\\\u1ecdi\\\": 4735, \\\"th\\\\u00e1p\\\": 214, \\\"th\\\\u1ee7\\\": 1111, \\\"t\\\\u01b0\\\\u1edbng\\\": 147, \\\"bi\\\\u1ec3u\\\": 1850, \\\"s\\\\u1ebb\\\": 1274, \\\"qu\\\\u00ean\\\": 629, \\\"in\\\": 532, \\\"b\\\\u1ea5y\\\": 133, \\\"thanh\\\": 1696, \\\"ni\\\\u00ean\\\": 824, \\\"s\\\\u00e2u\\\": 1727, \\\"tr\\\\u00e1i\\\": 2929, \\\"k\\\\u1ec3\\\": 2921, \\\"2\\\": 3342, \\\"\\\\u0111\\\\u00f4\\\": 1665, \\\"la\\\": 1294, \\\"d\\\\u1ea7u\\\": 746, \\\"chi\\\": 1479, \\\"l\\\\u00e3ng\\\": 384, \\\"ph\\\\u00ed\\\": 1216, \\\"tr\\\\u1ed9m\\\": 149, \\\"10\\\": 1967, \\\"15\\\": 748, \\\"gi\\\\u1ea3i\\\": 5048, \\\"quy\\\\u1ebft\\\": 3770, \\\"m\\\\u00f4\\\": 2627, \\\"ba\\\": 2950, \\\"c\\\\u1eafp\\\": 119, \\\"1982\\\": 20, \\\"ballah\\\": 1, \\\"h\\\\u1ed5\\\": 403, \\\"kh\\\\u00e1n\\\": 963, \\\"4\\\": 1320, \\\"hi\\\\u1ebfn\\\": 272, \\\"tr\\\\u1eafng\\\": 817, \\\"tr\\\\u1ee3n\\\": 10, \\\"h\\\\u00e3ng\\\": 141, \\\"piarco\\\": 2, \\\"bu\\\\u1ed9c\\\": 698, \\\"ng\\\\u1eef\\\": 1757, \\\"ri\\\\u00eang\\\": 1556, \\\"piarce\\\": 1, \\\"cao\\\": 3836, \\\"\\\\u00e2m\\\": 2819, \\\"m\\\\u01b0u\\\": 105, \\\"ph\\\\u00e1\\\": 2333, \\\"ho\\\\u1ea1i\\\": 224, \\\"r\\\\u1ea7m\\\": 17, \\\"r\\\\u1ed9\\\": 35, \\\"s\\\\u1ee9\\\": 179, \\\"qu\\\\u00e1n\\\": 244, \\\"t\\\\u1ee9c\\\": 1200, \\\"\\\\u0111\\\\u1ea3o\\\": 624, \\\"b\\\\u00e3i\\\": 320, \\\"s\\\\u01b0\\\": 1350, \\\"d\\\\u00f9ng\\\": 4273, \\\"x\\\\u00fac\\\": 1427, \\\"b\\\\u1ea9n\\\": 145, \\\"th\\\\u1ec9u\\\": 41, \\\"tri\\\\u1ec3n\\\": 3570, \\\"hy\\\": 1076, \\\"th\\\\u1ec9nh\\\": 252, \\\"tho\\\\u1ea3ng\\\": 289, \\\"th\\\\u00f4ng\\\": 6174, \\\"c\\\\u1ee7ng\\\": 109, \\\"v\\\\u1ee5\\\": 2395, \\\"\\\\u00e1n\\\": 2159, \\\"l\\\\u1eeba\\\": 307, \\\"ph\\\\u1ec9nh\\\": 7, \\\"ng\\\\u1ed3i\\\": 1431, \\\"x\\\\u00e2y\\\": 2400, \\\"d\\\\u1ef1ng\\\": 2288, \\\"t\\\\u00e1i\\\": 1041, \\\"bay\\\": 1972, \\\"c\\\\u0169\\\": 635, \\\"k\\\\u0129\\\": 847, \\\"1\\\": 8561, \\\"t\\\\u1ec9\\\": 1396, \\\"trinida\\\": 1, \\\"tobago\\\": 7, \\\"l\\\\u1eadn\\\": 100, \\\"\\\\u0111\\\\u1ea5u\\\": 1015, \\\"th\\\\u1ea7u\\\": 26, \\\"slide\\\": 132, \\\"truy\\\": 312, \\\"kho\\\\u1ea3n\\\": 481, \\\"gi\\\\u1eadn\\\": 364, \\\"\\\\u0111\\\\u1ed1\\\": 203, \\\"t\\\\u1ea1m\\\": 310, \\\"d\\\\u1eebng\\\": 821, \\\"11\\\": 439, \\\"ngo\\\\u00e1i\\\": 365, \\\"wall\\\": 62, \\\"zucotti\\\": 1, \\\"m\\\\u00f9a\\\": 765, \\\"tr\\\\u1eddi\\\": 1959, \\\"m\\\\u00e1t\\\": 273, \\\"phong\\\": 826, \\\"tr\\\\u00e0o\\\": 361, \\\"one\\\": 24, \\\"occupy\\\": 5, \\\"vi\\\\u1ebft\\\": 2503, \\\"t\\\\u1ea5m\\\": 1110, \\\"bi\\\\u1ec3n\\\": 1670, \\\"ch\\\\u00fa\\\": 1997, \\\"nghe\\\": 3982, \\\"suy\\\": 2335, \\\"\\\\u1ed3\\\": 565, \\\"trinh\\\": 70, \\\"th\\\\u00e1m\\\": 206, \\\"\\\\u0111\\\\u00f4ng\\\": 1225, \\\"t\\\\u1ed5\\\": 2058, \\\"ch\\\\u1ee9c\\\": 2262, \\\"nhu\\\\u1eadn\\\": 337, \\\"jcc\\\": 2, \\\"org\\\": 32, \\\"tt\\\": 3, \\\"giao\\\": 1762, \\\"d\\\\u1ecbch\\\": 2190, \\\"n\\\\u00eau\\\": 133, \\\"h\\\\u1ee9ng\\\": 1091, \\\"th\\\\u00fa\\\": 2877, \\\"\\\\u0111\\\\u0103ng\\\": 429, \\\"k\\\\u00ed\\\": 414, \\\"ngh\\\\u1ecb\\\": 703, \\\"h\\\\u00e3y\\\": 6319, \\\"nh\\\\u00e9\\\": 450, \\\"m\\\\u00e2u\\\": 171, \\\"thu\\\\u1eabn\\\": 176, \\\"tinh\\\": 3307, \\\"trinidad\\\": 12, \\\"bi\\\\u00eat\\\": 15, \\\"v\\\\u1ed7\\\": 2520, \\\"tay\\\": 5578, \\\"t\\\\u00fac\\\": 283, \\\"tr\\\\u1ee3\\\": 1566, \\\"london\\\": 195, \\\"ch\\\\u00e2u\\\": 1973, \\\"\\\\u00e2u\\\": 770, \\\"s\\\\u00e1nh\\\": 471, \\\"nigeria\\\": 169, \\\"vay\\\": 163, \\\"v\\\\u01b0\\\\u1ee3t\\\": 1122, \\\"v\\\\u00e2y\\\": 180, \\\"afraraymond\\\": 1, \\\"com\\\": 98, \\\"t\\\\u00ean\\\": 2899, \\\"trang\\\": 1886, \\\"ph\\\\u1ed5\\\": 813, \\\"bi\\\\u1ebfn\\\": 3410, \\\"blog\\\": 152, \\\"to\\\\u00e1n\\\": 1652, \\\"so\\\\u1ea1n\\\": 132, \\\"\\\\u0111\\\\u01a1n\\\": 3338, \\\"g\\\\u1eedi\\\": 978, \\\"n\\\\u1eb1m\\\": 1322, \\\"b\\\\u00ean\\\": 3985, \\\"v\\\\u00ed\\\": 2779, \\\"d\\\\u1ee5\\\": 2991, \\\"s\\\\u00e1ng\\\": 4422, \\\"mi\\\\u1ec5n\\\": 643, \\\"nhi\\\\u1ec5m\\\": 967, \\\"1999\\\": 44, \\\"ng\\\\u1eafn\\\": 839, \\\"ng\\\\u1ecdn\\\": 361, \\\"k\\\\u00e8m\\\": 225, \\\"\\\\u0111\\\\u00f9a\\\": 392, \\\"u\\\\u1ed1ng\\\": 703, \\\"l\\\\u1ea1im\\\\u1ed9t\\\": 1, \\\"24\\\": 248, \\\"t\\\\u1ef7\\\": 1127, \\\"r\\\\u01b0\\\\u1ee1i\\\": 246, \\\"th\\\\u1ea5t\\\": 1141, \\\"tho\\\\u00e1t\\\": 625, \\\"caribbean\\\": 10, \\\"v\\\\u1ed1n\\\": 619, \\\"gi\\\\u00e0u\\\": 646, \\\"nghi\\\\u1ec7p\\\": 2776, \\\"th\\\\u00fac\\\": 1491, \\\"\\\\u0111\\\\u1ea9y\\\": 943, \\\"c\\\\u01a1\\\": 7658, \\\"ban\\\": 1249, \\\"th\\\\u01b0\\\": 1853, \\\"k\\\\u00fd\\\": 638, \\\"gi\\\\u00e1m\\\": 379, \\\"\\\\u0111\\\\u1ed1c\\\": 263, \\\"cl\\\": 9, \\\"financial\\\": 5, \\\"b\\\\u1ea1ch\\\": 287, \\\"c\\\\u1ea5u\\\": 1218, \\\"kh\\\\u00e1m\\\": 1368, \\\"b\\\\u00e1o\\\": 2192, \\\"hu\\\\u1ed1ng\\\": 355, \\\"g\\\\u1ea1t\\\": 82, \\\"thi\\\\u1ebft\\\": 4978, \\\"ph\\\\u1edbt\\\": 62, \\\"l\\\\u1edd\\\": 144, \\\"34\\\": 31, \\\"t\\\\u1ee5c\\\": 2076, \\\"x\\\\u00e9t\\\": 1268, \\\"ph\\\\u01b0\\\\u01a1ng\\\": 2759, \\\"ki\\\\u1ec3m\\\": 1938, \\\"gi\\\\u1ee5c\\\": 36, \\\"alaveteli\\\": 1, \\\"d\\\\u1eef\\\": 2220, \\\"m\\\\u1edf\\\": 2209, \\\"\\\\u1ee9ng\\\": 2603, \\\"\\\\u00e1p\\\": 1344, \\\"c\\\\u1ed9ng\\\": 2794, \\\"vi\\\\u1ec5n\\\": 441, \\\"n\\\\u00e2ng\\\": 418, \\\"web\\\": 502, \\\"ipaidabribe\\\": 2, \\\"nh\\\\u00e1nh\\\": 147, \\\"\\\\u0111\\\\u00f2i\\\": 363, \\\"d\\\\u0169ng\\\": 184, \\\"\\\\u0111\\\\u1eb9p\\\": 1990, \\\"b\\\\u1ec1n\\\": 480, \\\"v\\\\u1eefng\\\": 526, \\\"l\\\\u01b0\\\\u1ee3c\\\": 395, \\\"ngh\\\\u1ec7\\\": 4089, \\\"doanh\\\": 1156, \\\"m\\\\u00f4n\\\": 610, \\\"kh\\\\u00e1\\\": 2281, \\\"tr\\\\u1eebu\\\": 115, \\\"m\\\\u00e3i\\\": 539, \\\"ngu\\\\u1ed3n\\\": 1985, \\\"bruce\\\": 22, \\\"henderson\\\": 5, \\\"bcg\\\": 4, \\\"michael\\\": 102, \\\"porter\\\": 8, \\\"napoleon\\\": 18, \\\"\\\\u0111i\\\\u00e8uhenderson\\\": 1, \\\"th\\\\u00e1i\\\": 1469, \\\"tr\\\\u01b0ng\\\": 463, \\\"t\\\\u0103ng\\\": 2630, \\\"d\\\\u1ef1a\\\": 1153, \\\"nghi\\\\u1ec7m\\\": 3906, \\\"gi\\\\u1ea3m\\\": 1964, \\\"logic\\\": 130, \\\"d\\\\u1ed3i\\\": 53, \\\"d\\\\u00e0o\\\": 47, \\\"c\\\\u1ea1nh\\\": 1219, \\\"kh\\\\u00e1i\\\": 612, \\\"qu\\\\u00e2n\\\": 910, \\\"ty\\\": 1699, \\\"l\\\\u0129nh\\\": 804, \\\"c\\\\u0103n\\\": 1575, \\\"dich\\\": 8, \\\"x\\\\u1eed\\\": 1195, \\\"d\\\\u00e0i\\\": 2048, \\\"c\\\\u1ea3i\\\": 1020, \\\"qu\\\\u1ea3\\\": 4219, \\\"keo\\\": 71, \\\"k\\\\u1ebft\\\": 6440, \\\"n\\\\u1ed1i\\\": 1628, \\\"\\\\u00edt\\\": 2785, \\\"v\\\\u1ee1\\\": 578, \\\"\\\\u0111i\\\\u1ec3n\\\": 678, \\\"ki\\\\u1ec3u\\\": 1424, \\\"b\\\\u00e1ch\\\": 107, \\\"b\\\\u1ecdc\\\": 167, \\\"b\\\\u00eca\\\": 113, \\\"da\\\": 1398, \\\"ph\\\\u1ed1i\\\": 496, \\\"hoa\\\": 1176, \\\"h\\\\u1ed3ng\\\": 280, \\\"cd\\\": 38, \\\"rom\\\": 7, \\\"internet\\\": 701, \\\"b\\\\u00e1\\\": 114, \\\"tri\\\": 305, \\\"r\\\\u1ebb\\\": 348, \\\"quen\\\": 802, \\\"kh\\\\u00e2u\\\": 66, \\\"m\\\\u1ea5t\\\": 3192, \\\"d\\\\u0129\\\": 695, \\\"wikipedia\\\": 91, \\\"ch\\\\u1ed7\\\": 1271, \\\"danh\\\": 994, \\\"ph\\\\u1ea3n\\\": 2077, \\\"\\\\u00e1nh\\\": 1571, \\\"2000\\\": 233, \\\"kho\\\": 207, \\\"nhanh\\\": 2207, \\\"analog\\\": 10, \\\"2007\\\": 105, \\\"b\\\\u00f9ng\\\": 284, \\\"n\\\\u1ed5\\\": 603, \\\"thu\\\\u1ea5t\\\": 1, \\\"\\\\u0111\\\\u1ed3\\\": 2724, \\\"i\\\": 194, \\\"p\\\": 69, \\\"c\\\": 306, \\\"t\\\\u1eeba\\\": 2, \\\"t\\\\u1ef1a\\\": 144, \\\"nh\\\\u1eafm\\\": 213, \\\"2020\\\": 49, \\\"\\\\u0111\\\\u1ee1\\\": 876, \\\"idc\\\": 1, \\\"h\\\\u00e0m\\\": 241, \\\"th\\\\u00e1y\\\": 3, \\\"gen\\\": 830, \\\"xu\\\\u1ed1ng\\\": 2257, \\\"t\\\\u1ed1n\\\": 581, \\\"ch\\\\u1ee5c\\\": 146, \\\"ng\\\\u00e0n\\\": 793, \\\"usd\\\": 67, \\\"100\\\": 1026, \\\"99usd\\\": 1, \\\"l\\\\u1ebb\\\": 289, \\\"s\\\\u00e0ng\\\": 733, \\\"y\\\": 1632, \\\"s\\\\u1ee5t\\\": 50, \\\"gi\\\\u1eef\\\": 1700, \\\"t\\\\u00e1ch\\\": 543, \\\"tr\\\\u00fac\\\": 1302, \\\"\\\\u0111\\\\u1ea1t\\\": 1486, \\\"chuy\\\\u1ec3n\\\": 3987, \\\"sang\\\": 1013, \\\"ngh\\\\u00e0nh\\\": 9, \\\"s\\\\u1ee3i\\\": 439, \\\"c\\\\u00e1p\\\": 97, \\\"quang\\\": 639, \\\"ng\\\\u00e0nh\\\": 1122, \\\"d\\\\u01b0\\\\u1ee3c\\\": 205, \\\"b\\\\u1eddi\\\": 74, \\\"om\\\": 7, \\\"say\\\": 172, \\\"gi\\\\u1ea5c\\\": 551, \\\"n\\\\u1ed3ng\\\": 111, \\\"b\\\\u1eadt\\\": 484, \\\"\\\\u0111i\\\\u1ec7n\\\": 3193, \\\"lay\\\": 46, \\\"b\\\\u0103ng\\\": 1093, \\\"h\\\\u00e9t\\\": 159, \\\"ho\\\\u1ea3\\\": 576, \\\"ho\\\\u1ea1n\\\": 31, \\\"nh\\\\u00e0m\\\": 88, \\\"ch\\\\u00e1n\\\": 359, \\\"d\\\\u1ed9i\\\": 138, \\\"l\\\\u1ea1nh\\\": 583, \\\"l\\\\u00f4i\\\": 183, \\\"gi\\\\u01b0\\\\u1eddng\\\": 229, \\\"th\\\\u01b0a\\\": 219, \\\"m\\\\u01b0\\\\u1eddi\\\": 258, \\\"b\\\\u00e1c\\\": 1443, \\\"s\\\\u0129\\\": 2484, \\\"khuy\\\\u1ebfn\\\": 290, \\\"may\\\": 1202, \\\"thi\\\\u1ec3u\\\": 310, \\\"\\\\u0111\\\\u1ed7\\\": 117, \\\"g\\\\u00f3p\\\": 614, \\\"c\\\\u1ea3n\\\": 377, \\\"hormones\\\": 8, \\\"snapchat\\\": 10, \\\"7\\\": 715, \\\"s\\\\u1edbm\\\": 637, \\\"c\\\\u00e2n\\\": 828, \\\"d\\\\u1eady\\\": 587, \\\"tr\\\\u1ec5\\\": 89, \\\"bu\\\\u1ed3n\\\": 702, \\\"t\\\\u1ec9nh\\\": 331, \\\"t\\\\u00e1o\\\": 284, \\\"ph\\\\u00f3ng\\\": 932, \\\"hormone\\\": 59, \\\"melatonin\\\": 3, \\\"ch\\\\u1eadm\\\": 590, \\\"ch\\\\u1eb3ng\\\": 2050, \\\"tr\\\\u1ea3i\\\": 1859, \\\"m\\\\u1ea1n\\\": 181, \\\"n\\\\u1ea1p\\\": 97, \\\"caffeine\\\": 11, \\\"c\\\\u1ed1c\\\": 222, \\\"c\\\\u00e0\\\": 383, \\\"ph\\\\u00ea\\\": 380, \\\"frappuccinos\\\": 1, \\\"r\\\\u01b0\\\\u1ee3u\\\": 294, \\\"m\\\\u1ec7t\\\": 234, \\\"m\\\\u1ecfi\\\": 212, \\\"n\\\\u00e3o\\\": 3133, \\\"k\\\\u00e9o\\\": 999, \\\"s\\\\u00fat\\\": 37, \\\"hi\\\\u1ec7u\\\": 3103, \\\"adhd\\\": 14, \\\"kh\\\\u1ea3o\\\": 424, \\\"unified\\\": 1, \\\"district\\\": 3, \\\"55\\\": 58, \\\"kho\\\\u1ebb\\\": 1468, \\\"g\\\\u1eb7p\\\": 2522, \\\"g\\\\u1ed3m\\\": 940, \\\"b\\\\u00e9o\\\": 305, \\\"ph\\\\u00ec\\\": 152, \\\"\\\\u0111\\\\u01b0\\\\u1eddng\\\": 4310, \\\"gi\\\\u1ea5y\\\": 762, \\\"l\\\\u00e1i\\\": 783, \\\"5\\\": 1565, \\\"\\\\u0111\\\\u01b0\\\\u01a1ng\\\": 627, \\\"c\\\\u1ed3n\\\": 58, \\\"m\\\\u00e1u\\\": 794, \\\"\\\\u1ee7ng\\\": 552, \\\"h\\\\u1ed9\\\": 1044, \\\"mu\\\\u1ed9n\\\": 153, \\\"d\\\\u1eddi\\\": 79, \\\"hi\\\\u1ebfm\\\": 404, \\\"qu\\\\u1eadn\\\": 93, \\\"v\\\\u1eafng\\\": 87, \\\"25\\\": 466, \\\"tr\\\\u1ed1n\\\": 291, \\\"ch\\\\u00eanh\\\": 74, \\\"n\\\\u1ea1n\\\": 1253, \\\"c\\\\u1ed9\\\": 54, \\\"70\\\": 350, \\\"r\\\\u00e8n\\\": 103, \\\"luy\\\\u1ec7n\\\": 747, \\\"s\\\\u1eb5n\\\": 1054, \\\"'\\\": 2554, \\\"johnny\\\": 28, \\\"tr\\\\u01b0a\\\": 179, \\\"ho\\\\u00e3n\\\": 114, \\\"th\\\\u00e1ch\\\": 1018, \\\"huynh\\\": 118, \\\"bus\\\": 34, \\\"thao\\\": 372, \\\"lu\\\\u1ef5\\\": 18, \\\"l\\\\u1eb7p\\\": 518, \\\"kh\\\\u0103n\\\": 1259, \\\"b\\\\u00e0o\\\": 2137, \\\"ch\\\\u1eefa\\\": 944, \\\"m\\\\u00f3n\\\": 554, \\\"qu\\\\u00e0\\\": 214, \\\"ch\\\\u00fac\\\": 172, \\\"ngon\\\": 203, \\\"21\\\": 267, \\\"gi\\\\u1eefa\\\": 3042, \\\"gi\\\\u1ea3n\\\": 2264, \\\"t\\\\u00e2y\\\": 1017, \\\"t\\\\u00e1n\\\": 447, \\\"\\\\u00e1\\\": 249, \\\"ph\\\\u1ee5c\\\": 1653, \\\"h\\\\u01b0ng\\\": 91, \\\"1800\\\": 23, \\\"1900\\\": 37, \\\"th\\\\u1eed\\\": 2688, \\\"chi\\\\u1ebfc\\\": 3722, \\\"l\\\\u00e0nh\\\": 402, \\\"t\\\\u1ee5t\\\": 59, \\\"d\\\\u1ed1c\\\": 141, \\\"r\\\\u00e0o\\\": 270, \\\"c\\\\u1eadn\\\": 942, \\\"th\\\\u1ecb\\\": 2381, \\\"l\\\\u1ea1c\\\": 1019, \\\"oxford\\\": 68, \\\"johannesburg\\\": 7, \\\"delhi\\\": 42, \\\"brasilia\\\": 5, \\\"\\\\u1eaft\\\": 14, \\\"\\\\u0111o\\\\u00e0n\\\": 418, \\\"th\\\\u1edd\\\": 370, \\\"h\\\\u1ea1n\\\": 1779, \\\"\\\\u0111\\\\u1eaft\\\": 283, \\\"\\\\u0111\\\\u1ecf\\\": 838, \\\"skype\\\": 23, \\\"oxfam\\\": 3, \\\"t\\\\u1ec7\\\": 1293, \\\"al\\\": 173, \\\"qaeda\\\": 35, \\\"1941\\\": 13, \\\"t\\\\u1ea5n\\\": 769, \\\"tr\\\\u1eadn\\\": 579, \\\"tr\\\\u00e2n\\\": 151, \\\"c\\\\u1ea3ng\\\": 78, \\\"2001\\\": 72, \\\"gi\\\\u1ebft\\\": 818, \\\"t\\\\u00e2n\\\": 199, \\\"\\\\u0111e\\\": 429, \\\"do\\\\u1ea1\\\": 456, \\\"v\\\\u0169\\\": 1998, \\\"b\\\\u1ea1c\\\": 274, \\\"k\\\\u00eau\\\": 338, \\\"m\\\\u1ec1m\\\": 575, \\\"l\\\\u01a1\\\": 128, \\\"ti\\\\u1ebft\\\": 1405, \\\"ki\\\\u1ec7m\\\": 406, \\\"a\\\": 419, \\\"j\\\": 43, \\\"taylor\\\": 16, \\\"gi\\\\u1ea3ng\\\": 284, \\\"th\\\\u1eafng\\\": 686, \\\"chi\\\\u1ebfm\\\": 544, \\\"\\\\u0111\\\\u1ed3n\\\": 69, \\\"xoay\\\": 440, \\\"quanh\\\": 2213, \\\"th\\\\u0103ng\\\": 206, \\\"tr\\\\u1ea7m\\\": 460, \\\"h\\\\u00f9ng\\\": 465, \\\"2008\\\": 140, \\\"kh\\\\u1edfi\\\": 846, \\\"d\\\\u1ee9t\\\": 218, \\\"medvedev\\\": 1, \\\"nga\\\": 225, \\\"1958\\\": 9, \\\"x\\\\u00f4\\\": 134, \\\"sputnik\\\": 27, \\\"1973\\\": 22, \\\"l\\\\u1ec7nh\\\": 246, \\\"v\\\\u1eadn\\\": 1437, \\\"ti\\\\u1ec7m\\\": 106, \\\"v\\\\u00e0ng\\\": 659, \\\"1980\\\": 98, \\\"reagan\\\": 16, \\\"thung\\\": 137, \\\"l\\\\u0169ng\\\": 138, \\\"silicon\\\": 106, \\\"california\\\": 245, \\\"kh\\\\u00edch\\\": 515, \\\"m\\\\u1ea1o\\\": 269, \\\"ch\\\\u1ee9\\\": 759, \\\"2027\\\": 4, \\\"goldman\\\": 11, \\\"sachs\\\": 9, \\\"v\\\\u1ebd\\\": 1133, \\\"b\\\\u1ee9c\\\": 3006, \\\"s\\\\u00e0i\\\": 11, \\\"tuy\\\\u1ebfn\\\": 591, \\\"th\\\\u1eb3ng\\\": 978, \\\"ho\\\\u00e0ng\\\": 426, \\\"\\\\u0111i\\\\u00eau\\\": 137, \\\"k\\\\u00e9m\\\": 452, \\\"ph\\\\u1ee9c\\\": 1287, \\\"t\\\\u1ea1p\\\": 1585, \\\"k\\\\u1ecbp\\\": 176, \\\"2050\\\": 69, \\\"gdp\\\": 145, \\\"h\\\\u1ed3i\\\": 1696, \\\"n\\\\u00e3y\\\": 81, \\\"h\\\\u00e0\\\": 630, \\\"b\\\\u1eafc\\\": 903, \\\"mexico\\\": 158, \\\"canada\\\": 200, \\\"l\\\\u00e1ng\\\": 72, \\\"gi\\\\u1ec1ng\\\": 54, \\\"\\\\u0111\\\\u1ecbch\\\": 153, \\\"h\\\\u1eddi\\\": 26, \\\"h\\\\u1ee3t\\\": 10, \\\"t\\\\u1ea7m\\\": 997, \\\"peloponnesian\\\": 4, \\\"\\\\u0111\\\\u1ee5ng\\\": 84, \\\"kh\\\\u1ed1c\\\": 57, \\\"l\\\\u1ea1p\\\": 194, \\\"ph\\\\u00e1i\\\": 182, \\\"2500\\\": 24, \\\"thucydides\\\": 3, \\\"athens\\\": 11, \\\"s\\\\u1ee3\\\": 1813, \\\"h\\\\u00e3i\\\": 560, \\\"sparta\\\": 4, \\\"th\\\\u00edch\\\": 4861, \\\"t\\\\u1ed3i\\\": 621, \\\"n\\\\u1ed7i\\\": 1047, \\\"ho\\\\u1ea1\\\": 1064, \\\"qu\\\\u1ea3n\\\": 874, \\\"m\\\\u01b0\\\\u1ee3n\\\": 119, \\\"franklin\\\": 20, \\\"roosevelt\\\": 26, \\\"r\\\\u00fat\\\": 514, \\\"b\\\\u1ed5\\\": 241, \\\"game\\\": 271, \\\"3d\\\": 148, \\\"c\\\\u01b0\\\\u1eddng\\\": 288, \\\"l\\\\u1eabn\\\": 560, \\\"0\\\": 433, \\\"d\\\\u01b0\\\\u01a1ng\\\": 1221, \\\"tr\\\\u1ed9i\\\": 69, \\\"kh\\\\u00ed\\\": 2815, \\\"th\\\\u1ea3i\\\": 676, \\\"carbon\\\": 188, \\\"thua\\\": 197, \\\"c\\\\u1ee9ng\\\": 437, \\\"tr\\\\u1eeb\\\": 705, \\\"ho\\\\u00e0\\\": 1180, \\\"tr\\\\u1ed9n\\\": 247, \\\"q\\\\u1ee7a\\\": 8, \\\"kh\\\\u00eda\\\": 368, \\\"b\\\\u1ed1n\\\": 854, \\\"k\\\\u1ebf\\\": 3386, \\\"chi\\\\u1ebfu\\\": 774, \\\"kh\\\\u1ec9\\\": 265, \\\"scotland\\\": 46, \\\"gh\\\\u00e9p\\\": 440, \\\"phi\\\\u1ec7n\\\": 49, \\\"m\\\\u00e0n\\\": 749, \\\"tr\\\\u00e1nh\\\": 641, \\\"x\\\\u00e9\\\": 83, \\\"r\\\\u00e1ch\\\": 35, \\\"nh\\\\u1ec7n\\\": 152, \\\"kh\\\\u00e1nh\\\": 24, \\\"l\\\\u1eafp\\\": 338, \\\"qu\\\\u1ea3ng\\\": 509, \\\"c\\\\u00e1o\\\": 794, \\\"kh\\\\u00e1ch\\\": 1005, \\\"65\\\": 100, \\\"000\\\": 1539, \\\"shop\\\": 8, \\\"\\\\u0111\\\\u00fap\\\": 5, \\\"file\\\": 21, \\\"12\\\": 592, \\\"ghi\\\": 1234, \\\"casino\\\": 2, \\\"linz\\\": 2, \\\"l\\\\u00e3m\\\": 186, \\\"tu\\\\u1ea7n\\\": 1551, \\\"york\\\": 660, \\\"th\\\\u1ed5i\\\": 195, \\\"s\\\\u1ed5\\\": 358, \\\"milton\\\": 5, \\\"glaser\\\": 1, \\\"massimo\\\": 3, \\\"vignelli\\\": 1, \\\"singapore\\\": 47, \\\"jumbotrons\\\": 1, \\\"d\\\\u1ecb\\\": 296, \\\"m\\\\u00e1i\\\": 669, \\\"studio\\\": 72, \\\"l\\\\u00e1\\\": 743, \\\"kim\\\": 588, \\\"m\\\\u1ecfng\\\": 163, \\\"ph\\\\u01a1i\\\": 100, \\\"n\\\\u1eafng\\\": 162, \\\"\\\\u1ed1\\\": 3, \\\"lisbon\\\": 4, \\\"than\\\": 300, \\\"v\\\\u00e3n\\\": 33, \\\"ng\\\\u1ed1c\\\": 218, \\\"ngh\\\\u1ebfch\\\": 16, \\\"m\\\\u1edd\\\": 221, \\\"13\\\": 253, \\\"\\\\u0111\\\\u00f3i\\\": 592, \\\"ngh\\\\u00e8o\\\": 1077, \\\"ng\\\\u1ea1i\\\": 456, \\\"vi\\\\u1ec7n\\\": 1456, \\\"john\\\": 232, \\\"mcenroe\\\": 1, \\\"gi\\\\u1ecdng\\\": 542, \\\"d\\\\u1ecbp\\\": 100, \\\"pia\\\": 4, \\\"m\\\\u1ebfn\\\": 110, \\\"dorothy\\\": 12, \\\"v\\\\u00f9ng\\\": 2065, \\\"th\\\\u00f4n\\\": 162, \\\"kenya\\\": 187, \\\"13000\\\": 2, \\\"m\\\\u1ed3\\\": 160, \\\"c\\\\u00f4i\\\": 59, \\\"h\\\\u1ed7\\\": 652, \\\"n\\\\u1ea5ng\\\": 26, \\\"x\\\\u1ee9ng\\\": 395, \\\"\\\\u0111em\\\": 704, \\\"hi\\\\u1ec7p\\\": 321, \\\"ph\\\\u1ea5n\\\": 432, \\\"2015\\\": 82, \\\"nh\\\\u1eb1m\\\": 300, \\\"xo\\\\u00e1\\\": 327, \\\"d\\\\u00f3\\\": 13, \\\"th\\\\u00ednh\\\": 224, \\\"t\\\\u00ed\\\": 202, \\\"r\\\\u1eafc\\\": 307, \\\"ng\\\\u00e2y\\\": 67, \\\"th\\\\u01a1\\\": 675, \\\"g\\\\u00e1i\\\": 1578, \\\"gom\\\": 94, \\\"ngu\\\\u1ec7ch\\\": 9, \\\"ngo\\\\u1ea1c\\\": 10, \\\"s\\\\u0103n\\\": 350, \\\"\\\\u0111u\\\\u1ed5i\\\": 432, \\\"y\\\\u00ean\\\": 385, \\\"mua\\\": 1295, \\\"c\\\\u1ee5\\\": 2004, \\\"c\\\\u1ea5t\\\": 198, \\\"tr\\\\u1eef\\\": 398, \\\"g\\\\u1ea5p\\\": 829, \\\"ch\\\\u1ea5p\\\": 920, \\\"v\\\\u1ecdt\\\": 74, \\\"kho\\\\u00e1n\\\": 72, \\\"phi\\\\u1ebfu\\\": 293, \\\"n\\\\u1ed1t\\\": 203, \\\"hoang\\\": 387, \\\"r\\\\u01b0\\\\u1eddng\\\": 1, \\\"c\\\\u1ed9t\\\": 322, \\\"so\\\\u00e1t\\\": 909, \\\"tr\\\\u00ec\\\": 556, \\\"mango\\\": 1, \\\"tree\\\": 5, \\\"ho\\\\u1ea1ch\\\": 844, \\\"th\\\\u00e1c\\\": 336, \\\"35\\\": 146, \\\"nh\\\\u1ec9\\\": 93, \\\"print\\\": 4, \\\"aid\\\": 7, \\\"200\\\": 389, \\\"\\\\u0111\\\\u1eb1ng\\\": 424, \\\"ngh\\\\u00ecn\\\": 545, \\\"c\\\\u01b0\\\\u1ee3c\\\": 93, \\\"r\\\\u00e0nh\\\": 30, \\\"40\\\": 588, \\\"th\\\\u00ecnh\\\": 27, \\\"l\\\\u00ecnh\\\": 14, \\\"gh\\\\u1ebf\\\": 424, \\\"c\\\\u1ea1n\\\": 153, \\\"h\\\\u1eb9p\\\": 182, \\\"thu\\\\u1eadn\\\": 448, \\\"tr\\\\u00f9ng\\\": 682, \\\"kh\\\\u1edbp\\\": 250, \\\"h\\\\u1eb1ng\\\": 267, \\\"h\\\\u01b0\\\\u1edbc\\\": 173, \\\"mi\\\\u00eau\\\": 255, \\\"t\\\\u1ea3\\\": 905, \\\"m\\\\u1ea3ng\\\": 159, \\\"d\\\\u1ed1i\\\": 349, \\\"ch\\\\u1ecdi\\\": 58, \\\"n\\\\u1ea3n\\\": 128, \\\"\\\\u0111\\\\u00e1y\\\": 291, \\\"d\\\\u01b0\\\\u1eddng\\\": 563, \\\"facebook\\\": 235, \\\"twitter\\\": 170, \\\"ch\\\\u1eef\\\": 1125, \\\"t\\\\u01b0\\\\u01a1i\\\": 197, \\\"b\\\\u1ec1\\\": 619, \\\"l\\\\u1ecd\\\": 54, \\\"c\\\\u00e2y\\\": 2175, \\\"su\\\\u00fdt\\\": 50, \\\"ch\\\\u1ebft\\\": 2441, \\\"m\\\\u1eafn\\\": 622, \\\"b\\\\u1edd\\\": 453, \\\"nh\\\\u1ea3y\\\": 750, \\\"s\\\\u00f3t\\\": 529, \\\"v\\\\u1ecfn\\\": 10, \\\"v\\\\u1eb9n\\\": 137, \\\"m\\\\u1ea5y\\\": 620, \\\"m\\\\u1eadp\\\": 289, \\\"l\\\\u1ea3ng\\\": 13, \\\"t\\\\u00ea\\\": 148, \\\"ng\\\\u0103n\\\": 783, \\\"gi\\\\u1ea5u\\\": 245, \\\"g\\\\u00e3y\\\": 112, \\\"u\\\": 353, \\\"thu\\\\u1ea7n\\\": 265, \\\"kh\\\\u00f4i\\\": 131, \\\"c\\\\u1ed9m\\\": 5, \\\"tuy\\\": 996, \\\"g\\\\u00f3c\\\": 735, \\\"v\\\\u1edd\\\": 94, \\\"\\\\u01b0\\\\u1edbc\\\": 997, \\\"ph\\\\u1ecfng\\\": 583, \\\"tan\\\": 372, \\\"im\\\": 272, \\\"l\\\\u1eb7ng\\\": 432, \\\"ok\\\": 356, \\\"\\\\u0111\\\\u1edbn\\\": 269, \\\"kh\\\\u1ea9n\\\": 104, \\\"v\\\\u1ebft\\\": 470, \\\"che\\\": 280, \\\"\\\\u0111\\\\u1eady\\\": 46, \\\"\\\\u1eeb\\\": 109, \\\"th\\\\u1ea3\\\": 275, \\\"\\\\u0111\\\\u1ec9nh\\\": 537, \\\"t\\\\u0103m\\\": 101, \\\"\\\\u0111ong\\\": 26, \\\"l\\\\u01b0\\\\u1eddng\\\": 224, \\\"ch\\\\u1ea1y\\\": 1393, \\\"r\\\\u1ec9\\\": 85, \\\"kh\\\\u00f3c\\\": 305, \\\"h\\\\u00e8n\\\": 35, \\\"h\\\\u1ea3o\\\": 622, \\\"m\\\\u01a1\\\": 946, \\\"c\\\\u1ea7m\\\": 501, \\\"b\\\\u1ea1\\\": 17, \\\"email\\\": 232, \\\"20\\\": 1447, \\\"tho\\\\u1ea1i\\\": 1482, \\\"l\\\\u1ef1a\\\": 1341, \\\"ch\\\\u1ecdn\\\": 2749, \\\"dannys\\\": 1, \\\"mi\\\\u1ec1n\\\": 261, \\\"bbn\\\": 1, \\\"symbolics\\\": 1, \\\"think\\\": 8, \\\"th\\\\u00e2u\\\": 19, \\\"nh\\\\u1eafn\\\": 384, \\\"n\\\\u1ec3u\\\": 2, \\\"kh\\\\u1ed1i\\\": 961, \\\"d\\\\u00e0y\\\": 319, \\\"miles\\\": 7, \\\"asia\\\": 2, \\\"youtube\\\": 138, \\\"duy\\\\u1ec7t\\\": 137, \\\"l\\\\u00e1t\\\": 166, \\\"c\\\\u00e1nh\\\": 1303, \\\"th\\\\u1ebb\\\": 226, \\\"\\\\u0111\\\\u1ed9t\\\": 978, \\\"ti\\\\u1ec7n\\\": 831, \\\"t\\\\u1ea9n\\\": 2, \\\"hi\\\\u1ec3n\\\": 516, \\\"h\\\\u1ea1t\\\": 1183, \\\"iran\\\": 127, \\\"ch\\\\u1ebf\\\": 2296, \\\"m\\\\u00f3c\\\": 406, \\\"hu\\\\u1ef7\\\": 690, \\\"l\\\\u1ecdc\\\": 402, \\\"manh\\\": 168, \\\"b\\\\u1ea5m\\\": 108, \\\"n\\\\u00fat\\\": 337, \\\"t\\\\u1eaft\\\": 489, \\\"b\\\\u01a1m\\\": 154, \\\"ga\\\": 145, \\\"tr\\\\u1ee5\\\": 1468, \\\"protocol\\\": 3, \\\"r\\\\u1ed3\\\": 276, \\\"b\\\\u00e0y\\\": 676, \\\"chuy\\\\u00ean\\\": 1245, \\\"h\\\": 101, \\\"g\\\\u00ecn\\\": 77, \\\"c\\\\u1ea9n\\\": 254, \\\"th\\\\u1eadn\\\": 349, \\\"h\\\\u1ea1\\\": 679, \\\"wireless\\\": 4, \\\"b\\\\u1edbi\\\": 55, \\\"d\\\\u00e0m\\\": 1, \\\"v\\\\u1ea9n\\\": 47, \\\"ph\\\\u1eabu\\\": 705, \\\"18\\\": 373, \\\"\\\\u0111am\\\": 360, \\\"x\\\\u00e1m\\\": 137, \\\"nh\\\\u1eddn\\\": 16, \\\"li\\\\u1ec1u\\\": 209, \\\"\\\\u01b0u\\\": 475, \\\"pha\\\": 198, \\\"gh\\\\u00ea\\\": 120, \\\"g\\\\u1edbm\\\": 44, \\\"c\\\\u01b0\\\": 851, \\\"ch\\\\u1eebng\\\": 257, \\\"s\\\\u1eedng\\\": 53, \\\"s\\\\u1ed1t\\\": 453, \\\"t\\\\u1ecf\\\": 337, \\\"ki\\\\u00eau\\\": 46, \\\"ng\\\\u1ea1o\\\": 51, \\\"ti\\\": 139, \\\"m\\\\u1eaft\\\": 1780, \\\"ch\\\\u1ec9nh\\\": 702, \\\"m\\\\u1eabn\\\": 17, \\\"tri\\\\u1ebft\\\": 302, \\\"hume\\\": 3, \\\"descartes\\\": 6, \\\"hobbes\\\": 7, \\\"scan\\\": 74, \\\"thi\\\": 923, \\\"th\\\\u00ed\\\": 1337, \\\"nh\\\\u00f3m\\\": 2291, \\\"fmri\\\": 12, \\\"ch\\\\u1ee5p\\\": 1144, \\\"giogio\\\": 1, \\\"ganis\\\": 1, \\\"lab\\\": 57, \\\"jack\\\": 47, \\\"gallant\\\": 1, \\\"berkeley\\\": 36, \\\"m\\\\u00e3\\\": 871, \\\"s\\\\u00f3ng\\\": 869, \\\"di\\\\u1ec7n\\\": 1574, \\\"video\\\": 941, \\\"ph\\\\u00e1n\\\": 338, \\\"clip\\\": 76, \\\"h\\\\u00e1\\\": 19, \\\"h\\\\u1ed1c\\\": 34, \\\"mi\\\\u1ec7ng\\\": 359, \\\"th\\\\u1ea5u\\\": 312, \\\"h\\\\u1ed9p\\\": 733, \\\"s\\\\u1ecd\\\": 111, \\\"nam\\\": 1490, \\\"to\\\": 1108, \\\"spirograph\\\": 1, \\\"t\\\\u1ea7n\\\": 204, \\\"fm\\\": 9, \\\"mri\\\": 64, \\\"sung\\\": 167, \\\"radio\\\": 117, \\\"\\\\u0111\\\\u00fac\\\": 97, \\\"h\\\\u1ea5p\\\": 763, \\\"alzheimer\\\": 106, \\\"s\\\": 283, \\\"ph\\\\u00eda\\\": 2177, \\\"ch\\\\u00edn\\\": 224, \\\"s\\\\u00fang\\\": 388, \\\"chicago\\\": 105, \\\"tribune\\\": 3, \\\"\\\\u0111en\\\": 1153, \\\"xui\\\": 12, \\\"x\\\\u1ebbo\\\": 10, \\\"r\\\\u01a1i\\\": 575, \\\"voi\\\": 399, \\\"tr\\\\u00e8o\\\": 85, \\\"th\\\\u00e9p\\\": 125, \\\"gai\\\": 78, \\\"ch\\\\u00f3\\\": 452, \\\"1985\\\": 19, \\\"ngh\\\\u1ecbch\\\": 213, \\\"h\\\\u00f2ng\\\": 7, \\\"t\\\\u1ea1c\\\": 39, \\\"lo\\\\u00e0i\\\": 3228, \\\"l\\\\u1ed7\\\": 510, \\\"s\\\\u1ef9\\\": 284, \\\"\\\\u0111\\\\u00e0i\\\": 298, \\\"king\\\": 74, \\\"b\\\\u00eanh\\\": 57, \\\"\\\\u0111oan\\\": 173, \\\"\\\\u0111\\\\u1ed1t\\\": 304, \\\"transcanada\\\": 1, \\\"hu\\\\u1ea5n\\\": 359, \\\"fbi\\\": 51, \\\"\\\\u0111\\\\u00e3i\\\": 84, \\\"idaho\\\": 21, \\\"ch\\\\u1ecb\\\": 734, \\\"b\\\\u00e8n\\\": 8, \\\"ch\\\\u1ea5n\\\": 257, \\\"d\\\\u00f5i\\\": 586, \\\"dostoevsky\\\": 1, \\\"ph\\\\u00edm\\\": 109, \\\"piano\\\": 107, \\\"b\\\\u1ecbt\\\": 48, \\\"\\\\u00e0\\\": 501, \\\"x\\\\u00edu\\\": 138, \\\"d\\\\u1eaft\\\": 153, \\\"marie\\\": 17, \\\"curie\\\": 7, \\\"t\\\\u00e0ng\\\": 339, \\\"ch\\\\u1ee3\\\": 152, \\\"\\\\u0111\\\\u00e0o\\\": 567, \\\"k\\\\u00ea\\\": 438, \\\"2010\\\": 138, \\\"\\\\u0111o\\\": 799, \\\"lo\\\\u1ea1t\\\": 402, \\\"k\\\\u00ec\\\": 2014, \\\"ph\\\\u00e1c\\\": 112, \\\"r\\\\u00e1p\\\": 140, \\\"tr\\\\u1ee5c\\\": 238, \\\"tr\\\\u1eb7c\\\": 25, \\\"m\\\\u1ef1c\\\": 344, \\\"nano\\\": 131, \\\"khay\\\": 15, \\\"th\\\\u1ea3m\\\": 454, \\\"nh\\\\u1ea1y\\\": 261, \\\"l\\\\u01b0\\\\u1edbt\\\": 193, \\\"ebay\\\": 30, \\\"amazon\\\": 151, \\\"cong\\\": 287, \\\"k\\\\u00edch\\\": 1270, \\\"th\\\\u01b0\\\\u1edbc\\\": 490, \\\"ng\\\\u1eb7t\\\": 37, \\\"chip\\\": 79, \\\"bluetooth\\\": 7, \\\"d\\\\u00e2y\\\": 931, \\\"hi\\\": 507, \\\"\\\\u0111i\\\\u1ec7p\\\": 379, \\\"mol\\\": 16, \\\"l\\\\u00f4ng\\\": 238, \\\"v\\\\u01b0\\\\u1eddn\\\": 313, \\\"ru\\\\u1ed3i\\\": 178, \\\"khu\\\\u00f4n\\\": 619, \\\"d\\\\u00ec\\\": 69, \\\"c\\\\u1ecdng\\\": 11, \\\"nh\\\\u00f4\\\": 27, \\\"1811\\\": 2, \\\"nhi\\\\u1ec7t\\\": 1063, \\\"su\\\\u1ea5t\\\": 529, \\\"lorenzo\\\": 3, \\\"romano\\\": 3, \\\"amedeo\\\": 1, \\\"carlo\\\": 2, \\\"avogadro\\\": 8, \\\"thi\\\\u1ebfp\\\": 53, \\\"1860\\\": 6, \\\"t\\\\u1ea3ng\\\": 577, \\\"1856\\\": 2, \\\"m\\\\u1eabu\\\": 1421, \\\"atmotphe\\\": 1, \\\"m\\\\u0169\\\": 216, \\\"m\\\\u01b0\\\\u01a1i\\\": 104, \\\"23\\\": 130, \\\"02\\\": 11, \\\"01\\\": 18, \\\"gram\\\": 34, \\\"ly\\\": 230, \\\"ml\\\": 8, \\\"mu\\\\u1ed7ng\\\": 15, \\\"602\\\": 4, \\\"uh\\\": 39, \\\"ph\\\\u00e0i\\\": 4, \\\"chu\\\\u1ed9t\\\": 624, \\\"ch\\\\u0169i\\\": 4, \\\"g\\\\u00f3i\\\": 205, \\\"xung\\\": 1428, \\\"b\\\\u00e1nh\\\": 798, \\\"donut\\\": 8, \\\"tr\\\\u00f9m\\\": 82, \\\"km\\\": 166, \\\"d\\\\u1eb7m\\\": 491, \\\"r\\\\u1ed5\\\": 68, \\\"pound\\\": 73, \\\"nho\\\": 134, \\\"deli\\\": 2, \\\"tr\\\\u1ee9ng\\\": 341, \\\"qu\\\\u1ea7y\\\": 54, \\\"43\\\": 36, \\\"x\\\\u00edch\\\": 130, \\\"t\\\\u00e1\\\": 313, \\\"ram\\\": 27, \\\"500\\\": 344, \\\"g\\\\u1ee3i\\\": 445, \\\"loan\\\": 29, \\\"x\\\\u00e2m\\\": 325, \\\"v\\\\u1ea1n\\\": 93, \\\"tu\\\\u00fd\\\": 198, \\\"n\\\\u00e9t\\\": 248, \\\"ph\\\\u00fat\\\": 1292, \\\"g\\\\u1ecdn\\\": 284, \\\"20000\\\": 9, \\\"1000\\\": 178, \\\"vu\\\\u00f4ng\\\": 235, \\\"kh\\\\u1ea9u\\\": 385, \\\"d\\\\u1ea1o\\\": 135, \\\"\\\\u0111\\\\u00e1m\\\": 651, \\\"l\\\\u1eeda\\\": 672, \\\"gi\\\\u01a1\\\": 179, \\\"n\\\\u00fai\\\": 619, \\\"tr\\\\u0103ng\\\": 295, \\\"tr\\\\u00f4ng\\\": 1424, \\\"m\\\\u0129\\\": 292, \\\"dang\\\": 49, \\\"t\\\\u00f9\\\": 745, \\\"jonah\\\": 12, \\\"g\\\\u1ed7\\\": 278, \\\"v\\\\u00e1n\\\": 124, \\\"ng\\\\u1ebfch\\\": 1, \\\"n\\\\u00f3ng\\\": 707, \\\"th\\\\u1ecbnh\\\": 174, \\\"v\\\\u01b0\\\\u1ee3ng\\\": 105, \\\"l\\\\u1ea5p\\\": 185, \\\"l\\\\u00e1nh\\\": 120, \\\"s\\\\u1ee7a\\\": 27, \\\"mai\\\": 305, \\\"m\\\\u1ecdc\\\": 155, \\\"ch\\\\u1ed1t\\\": 305, \\\"t\\\\u1ee7\\\": 192, \\\"g\\\\u00f5\\\": 176, \\\"l\\\\u1ea9n\\\": 45, \\\"32\\\": 90, \\\"n\\\\u1ed7\\\": 436, \\\"c\\\\u1ee5m\\\": 247, \\\"ch\\\\u1ee5m\\\": 2, \\\"\\\\u0111\\\\u00e0y\\\": 19, \\\"\\\\u1ea3i\\\": 14, \\\"\\\\u0111\\\\u1ebf\\\": 250, \\\"nh\\\\u1edf\\\": 146, \\\"am\\\": 56, \\\"l\\\\u1eb1n\\\": 28, \\\"ranh\\\": 172, \\\"k\\\\u1ec9\\\": 904, \\\"lincoln\\\": 51, \\\"center\\\": 6, \\\"x\\\\u00e0i\\\": 34, \\\"300\\\": 237, \\\"v\\\\u00e9\\\": 116, \\\"opera\\\": 42, \\\"n\\\\u1ebfp\\\": 84, \\\"v\\\\u00e2n\\\": 432, \\\"washington\\\": 185, \\\"d\\\": 171, \\\"hirshhorn\\\": 8, \\\"to\\\\u1ea1\\\": 49, \\\"m\\\\u1ea1i\\\": 359, \\\"national\\\": 34, \\\"mall\\\": 9, \\\"then\\\": 52, \\\"di\\\\u1ec5u\\\": 83, \\\"martin\\\": 72, \\\"luther\\\": 36, \\\"vi\\\\u1ec7t\\\": 136, \\\"aids\\\": 164, \\\"kh\\\\u1ea5u\\\": 319, \\\"g\\\\u1eafn\\\": 761, \\\"li\\\\u1ec1n\\\": 345, \\\"\\\\u0111\\\\u1ee9t\\\": 65, \\\"qu\\\\u00e3ng\\\": 205, \\\"\\\\u0111\\\\u00e0m\\\": 119, \\\"th\\\\u1ee5\\\": 778, \\\"long\\\": 210, \\\"c\\\\u00f4n\\\": 295, \\\"s\\\\u01b0u\\\": 143, \\\"ti\\\\u1ec1m\\\": 497, \\\"180\\\": 28, \\\"khai\\\": 839, \\\"m\\\\u1ec7nh\\\": 235, \\\"richard\\\": 118, \\\"huy\\\\u1ebft\\\": 288, \\\"v\\\\u00f3c\\\": 24, \\\"b\\\\u00ea\\\": 141, \\\"t\\\\u00f4ng\\\": 175, \\\"230\\\": 8, \\\"foot\\\": 27, \\\"gordon\\\": 15, \\\"bunshaft\\\": 1, \\\"\\\\u1eafng\\\": 14, \\\"h\\\\u00e3nh\\\": 24, \\\"gh\\\\u00e9t\\\": 326, \\\"b\\\\u00f9\\\": 74, \\\"nh\\\\u1ea5c\\\": 56, \\\"l\\\\u00f5i\\\": 234, \\\"r\\\\u1ed7ng\\\": 106, \\\"show\\\": 57, \\\"ada\\\": 9, \\\"louise\\\": 6, \\\"huxtable\\\": 2, \\\"yimes\\\": 1, \\\"th\\\\u1eafn\\\": 84, \\\"ng\\\\u1ee5c\\\": 96, \\\"tr\\\\u1ed1ng\\\": 443, \\\"s\\\\u1ed9\\\": 36, \\\"n\\\\u1ec1\\\": 102, \\\"nh\\\\u1eb9\\\": 430, \\\"nh\\\\u00e0ng\\\": 154, \\\"t\\\\u00fai\\\": 408, \\\"n\\\\u1edf\\\": 229, \\\"x\\\\u00ec\\\": 51, \\\"h\\\\u00edt\\\": 140, \\\"b\\\\u1ea7u\\\": 959, \\\"g\\\\u00e1n\\\": 43, \\\"bong\\\": 164, \\\"s\\\\u1ea3nh\\\": 44, \\\"m\\\\u00e0ng\\\": 174, \\\"ph\\\\u1ed3ng\\\": 64, \\\"tu\\\\u1ef3\\\": 297, \\\"tu\\\\u00e2n\\\": 160, \\\"vinh\\\": 261, \\\"congressional\\\": 1, 